[A_Item.Currency_CrystalBones UsableItemDefinition]
UseFailureCharacterMessage="what? %s Use it."
ItemName="Finance"
PickupMessage="Do you understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="The amount is close to the limit"
NoManufacturerName="Generally"

[Character.CharClass_Skeleton_Crystal AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

